[
    {
        "name": "Panasonic Lumix G85 16MP",
        "description": "The G85 is capable of capturing clear, high-resolution stills as well as UHD 4K video, with help of a 16MP Live MOS sensor. The sensor's design omits an optical low-pass filter in order to achieve a high degree of sharpness and resolution, and its design also owns a sensitivity range from ISO 200-25600 to suit working in a variety of lighting conditions.",
        "img": "https://i.ibb.co/XtzXhvs/g85-01-500x500.jpg"
    },
    {
        "name": "Sony Alpha A6000 Mirrorless",
        "description": "Unlike many competitors, the α6000’s Fast Hybrid AF combines the strengths of both phase- and contrast-detection autofocus. With a class-leading 179 phase detection points (covering almost the entire image) and a high-speed contrast-detection function, the result is not only an impressive 11 fps burst mode, but also highly accurate movement tracking for both stills and video.",
        "img": "https://i.ibb.co/kxCQ5fL/a6000-500x500.jpg"
    },
    {
        "name": "Simpex Portrait Light Kit",
        "description": "Simpex Portrait Light Kit consists of 2 Pcs 9 Ft. PL Stand with carrying Bag, 2 Pcs White Umbrella, 2 Pcs Heavy Duty Power Cord (5 Mtrs), 2 Pcs Portrait Light with carrying Bag, 2 Pcs Super Bright Platinum Lamps. Uses With 1000-Watt Tube, can be mounted directly onto the light stand. High-grade metal construction makes it sturdy & durable. It uses direct power from Electricity Board.",
        "img": "https://i.ibb.co/k0Hhb1J/simpex-porta-portrait-light-kit-500x500.jpg"
    },
    {
        "name": "Yunteng VCT-998 Protable Camera Tripod",
        "description": "YUNTENG VCT-998 Tripod, high-quality aluminum alloy and are selected through a special surface treatment, which is manufactured by the strict inspection, lightweight and sturdy and easy to carry. And able to adapt to complex environments crude oil field. Both for traditional cameras, digital cameras and is also suitable for the use of a small camera. Aluminum alloy tripod stand, lightweight and compact, sturdy and durable. ",
        "img": "https://i.ibb.co/8DKtYt3/vct-998-500x500.jpg"
    }
]